calc=\u041A\u0430\u043B\u043A\u0443\u043B\u0430\u0442\u043E\u0440
author=\u0410\u0432\u0442\u043E\u0440: 
mess.cooke=\u0422\u043E\u0437\u0438 \u0441\u0430\u0439\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u201C\u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0438\u201D (cookies)
understood=\u0420\u0430\u0437\u0431\u0440\u0430\u0445
author.name=\u0421\u043F\u0430\u0441 \u0425\u0440\u0438\u0441\u0442\u043E\u0432
no.data=\u043D\u044F\u043C\u0430 \u0434\u0430\u043D\u043D\u0438
tag.index=\u0412\u0430\u043B\u0443\u0442\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u043D\u0430 \u0411\u0430\u043D\u043A\u0438 \u0438 \u041E\u0431\u043C\u0435\u043D\u043D\u0438 \u0431\u044E\u0440\u0430
tag.calc=\u041A\u0430\u043B\u043A\u0443\u043B\u0430\u0442\u043E\u0440 \u043D\u0430 \u0432\u0430\u043B\u0443\u0442\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435
last.refresh=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0430 \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F 
ex.rate=\u0412\u0430\u043B\u0443\u0442\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435
bank.change=\u0411\u0430\u043D\u043A\u0438 / \u041E\u0431\u043C\u0435\u043D\u043D\u0438 \u0431\u044E\u0440\u0430
change=\u041E\u0431\u043C\u0435\u043D\u043D\u043E \u0431\u044E\u0440\u043E
bank=\u0411\u0430\u043D\u043A\u0430
buy= \u041A\u0443\u043F\u0443\u0432\u0430
sell= \u041F\u0440\u043E\u0434\u0430\u0432\u0430
fixing.BNG=\u0424\u0438\u043A\u0441\u0438\u043D\u0433 \u043D\u0430 \u0411\u041D\u0411
BNB=\u0411\u041D\u0411
reloaded=\u041F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0438
export=\u0415\u043A\u0441\u043F\u043E\u0440\u0442
text1.index=\u0421\u0430\u0439\u0442\u044A\u0442 \u0435 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0437\u0430 \u0441\u0440\u0430\u0432\u043D\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u043B\u0443\u0442\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0432 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u043D\u0430 \u0431\u0430\u043D\u043A\u0438 \u0438 \u043E\u0431\u043C\u0435\u043D\u043D\u0438 \u0431\u044E\u0440\u0430 \u043D\u0430 \u043D\u0430\u0439-\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0438\u0442\u0435 \u0432\u0430\u043B\u0443\u0442\u0438 (USD, EUR, CHF \u0438 GBP) \u0441\u043F\u0440\u044F\u043C\u043E \u043B\u0435\u0432\u0430 (BGN). \u0412\u0441\u0438\u0447\u043A\u0438 \u0432\u0430\u043B\u0443\u0442\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0441\u0430 \u043A\u0430\u0441\u043E\u0432\u0438. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0432\u0430\u043B\u0443\u0442\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0435 \u0432\u0437\u0435\u0442\u0430 \u043E\u0442 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0441\u0430\u0439\u0442\u043E\u0432\u0435. \u041D\u0438\u0435 \u043D\u0435 \u043D\u043E\u0441\u0438\u043C \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u043D\u043E\u0441\u0442 \u0437\u0430 \u043D\u0435\u0432\u0435\u0440\u043D\u0438 \u0434\u0430\u043D\u043D\u0438. \u0421\u0430\u0439\u0442\u044A\u0442 \u0438\u043C\u0430 \u0438 rest api, \u043A\u043E\u0435\u0442\u043E \u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E \u043F\u0440\u0435\u0437 
text2.index={id}, \u043A\u0430\u0442\u043E id \u043D\u0430 \u0431\u0430\u043D\u043A\u0430\u0442\u0430 \u0438\u043B\u0438 \u0447\u0435\u0439\u043D\u0434\u0436\u0430 \u0435 \u043E\u043F\u0446\u0438\u044F, \u0430\u043A\u043E \u043D\u0435 \u0441\u0435 \u0432\u044A\u0432\u0435\u0434\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0436\u0430\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432 JSON \u0444\u043E\u0440\u043C\u0430\u0442. \u041F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u043B\u0443\u0442\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0435, \u0430\u043A\u043E \u043D\u044F\u043C\u0430 \u0434\u0430\u043D\u043D\u0438 \u043C\u043E\u043B\u044F \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 F5 \u0438\u043B\u0438 \u041F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0438.
rate=\u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442
currency=\u0412\u0430\u043B\u0443\u0442\u0430
calcule=\u0418\u0437\u0447\u0438\u0441.
legend=\u041B\u0435\u0433\u0435\u043D\u0434\u0430
unprofitable=\u043D\u0430\u0439-\u043D\u0435\u0438\u0437\u0433\u043E\u0434\u0435\u043D
profitable=\u043D\u0430\u0439-\u0438\u0437\u0433\u043E\u0434\u0435\u043D
text.calc=\u0417\u0430\u0431\u0435\u043B\u0435\u0436\u043A\u0430: \u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 \u0441 \u0447\u0435\u0440\u0432\u0435\u043D \u0446\u0432\u044F\u0442 \u0435 \u043D\u0430\u0439-\u043D\u0435\u0438\u0437\u0433\u043E\u0434\u043D\u0430 \u0437\u0430 \u0412\u0430\u0441, \u0430 \u0441\u044A\u0441 \u0437\u0435\u043B\u0435\u043D\u043E \u0435 \u043E\u0442\u0431\u0435\u043B\u044F\u0437\u043D\u0430 \u043D\u0430\u0439-\u0438\u0437\u0433\u043E\u0434\u043D\u0430\u0442\u0430. \u0412\u0441\u0438\u0447\u043A\u0438 \u043E\u0444\u0435\u0440\u0442\u0438 \u0441\u0430 \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438 \u0441\u043F\u0440\u044F\u043C\u043E \u043D\u0430\u0439-\u043D\u0435\u0438\u0437\u0433\u043E\u0434\u043D\u0430\u0442\u0430.
profit=\u0418\u0437\u0433\u043E\u0434\u0435\u043D
tag.error=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u043D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430
other=\u0414\u0440\u0443\u0433\u0438 \u0432\u0430\u043B\u0443\u0442\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435
news=\u041D\u043E\u0432\u0438\u043D\u0438
rate.calc=\u041A\u0443\u0440\u0441 \u0437\u0430 1
for=\u0437\u0430
calc.wantExchange=\u0418\u0441\u043A\u0430\u043C \u0434\u0430 \u043E\u0431\u043C\u0435\u043D\u044F
msg1.pubd=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0430\:
msg1.title=bloombergtv.bg - \u0418\u043A\u043E\u043D\u043E\u043C\u0438\u043A\u0430
msg2.title=capital.bg - \u0424\u0438\u043D\u0430\u043D\u0441\u0438
msg3.title=dnevnik.bg - \u0424\u0438\u043D\u0430\u043D\u0441\u0438
for.panel=\u0432
calc.wantBuy=\u0418\u0441\u043A\u0430\u043C \u0434\u0430 \u043A\u0443\u043F\u044F
tag.maps=\u041B\u043E\u043A\u0430\u0446\u0438\u044F
view.maps=\u0432\u0438\u0436
statistic=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
statistic.rate=\u043A\u0443\u0440\u0441
statistic.currency=\u0432\u0430\u043B\u0443\u0442\u0430
statistic.show=\u041F\u043E\u043A\u0430\u0436\u0438
android.title=\u0410\u043D\u0434\u0440\u043E\u0438\u0434 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435
phone-message=\u041C\u043E\u0436\u0435 \u0434\u0430 \u043D\u0438 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0432
sitemap=\u041A\u0430\u0440\u0442\u0430 \u043D\u0430 \u0441\u0430\u0439\u0442\u0430
sitemap.index=\u0412\u0430\u043B\u0443\u0442\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0432 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u043D\u0430 \u0431\u0430\u043D\u043A\u0438 \u0438 \u043E\u0431\u043C\u0435\u043D\u043D\u0438 \u0431\u044E\u0440\u0430 \u043D\u0430 \u043D\u0430\u0439-\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0438\u0442\u0435 \u0432\u0430\u043B\u0443\u0442\u0438 (USD, EUR, CHF \u0438 GBP) \u0441\u043F\u0440\u044F\u043C\u043E \u043B\u0435\u0432\u0430 (BGN).
sitemap.other=\u0412\u0430\u043B\u0443\u0442\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u043D\u0430 \u0432\u0430\u043B\u0443\u0442\u0438 (PLN, TRY, CZK, RON, RUB) \u0441\u043F\u0440\u044F\u043C\u043E \u043B\u0435\u0432\u0430 (BGN).
sitemap.news=\u0411\u0438\u0437\u043D\u0435\u0441 \u043D\u043E\u0432\u0438\u043D\u0438 \u043E\u0442 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0441\u0432\u0435\u0442\u0430.
sitemap.calc=\u041A\u0430\u043B\u043A\u0443\u043B\u0430\u0442\u043E\u0440 \u0437\u0430 \u043F\u0440\u0435\u0441\u043C\u044F\u0442\u0430\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430.
sitemap.stat=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u0430\u043B\u0443\u0442\u0438 \u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 15 \u0434\u0435\u043D\u0430.